Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_om_ull_og_samisk_duodji_handverk.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Om ull og samisk duodji/håndverk
sme: Kronihkka: Ullu ja sámi duoji birra

source: Gry Warth i Nordkalottfolket har igjen skrevet en kronikk, denne gangen om kampen for sjøsamisk håndverk og kleskultur.
sme: Nordkalottfolket áirras Gry Warth lea vuohon čállán kronihka, dán háve rahčama birra mearrasámi duoji ja bivttaskultuvrra ovddas.

source: Med min forrige kronikk hadde jeg håpet å sette en sluttstrek for debatten, men det er igjen nødvendig å korrigere det Warth har misforstått.
sme: Ledjen sávvan ovddit kronihkainan loahpahit digaštallama, muhto lea dárbu fas njulget Warth boasttuipmárdusa.

source: Warth sier i sin kronikk at «Mens det meste av innlandssamisk håndverk får duodji-merke og porten inn til Sametingets støtteordninger åpnes for dem, stenges døra for det vi med kysten ikler oss både til hverdags og fest.
sme: Warth dadjá kronihkastis ahte dan botta go eanas siseatnama sámi duojit ožžot duodjemearkka ja vejolašvuođa ohcat doarjaga Sámedikki doarjjaortnegiin, de giddejuvvojit dát vejolašvuođat riddoguovllu árgabeai- ja čikŋabiktasiidda.

source: Her må jeg korrigere: Sametinget har 6 ulike tilskuddsordninger innenfor duodji: 1) Markedstilpasning, 2) Investerings- og utviklingstiltak, HMS og etableringstilskudd, 3) Kompetanse, opplæring og kurs, 4) Velferdsordninger, 5) Driftstilskudd og 6) Duodji-verksted.
sme: Dás ferten divvut: Sámedikkis leat 6 iešguđet lágan doarjjaortnega duojis: 1) Márkanheiveheapmi, 2) Investeren- ja ovddidandoarjja, konsuleantaveahkki, álggahandoarjja ja prošeavttat 3) Gelbbolašvuohta, oahpahus ja kurssat, 4) Čálgoortnegat, 5) Doaibmadoarjja ja 6) Duodjebádji.

source: Det er bare én av tilskuddsordningene av disse som prioriterer tradisjonell duodji, og det er driftstilskuddsordningen.
sme: Dušše okta dáin doarjjaortnegiin vuoruha árbevirolaš duoji, ja dat lea doaibmadoarjjaortnet.

source: Dette burde Warth også vite, siden Sametingets plenum vedtok i sitt budsjett for 2024 at målet for driftstilskudd er å øke omsetningen av egenprodusert tradisjonell duodji (min utheving).
sme: Dan galggašii Warth maid diehtit, go Sámedikki dievasčoahkkin mearridii jagi 2024 bušeahtas ahte doaibmadoarjaga ulbmil galgá leat jođihit eanet iežas duddjon árbevirolaš duoji.

source: Alle de andre tilskuddsordningene er åpne for alle samiske håndverkere med egen virksomhet.
sme: Buot eará doarjjaortnegat leat rahpasat buot sámi duojáriidda geain lea iežas fitnodat.

source: Når Warth omtaler det som «Samerådets snevre definisjon av tradisjonell duodji», er dette langt fra virkeligheten.
sme: Lea áibbas boasttut Warthas gohčodit dan Sámiráđi árbevirolaš duoji gáržžes meroštallamin.

source: Flere duodji-utøvere, duodji-organisasjoner og- institusjoner i Norge, Sverige og Finland er med på å forme eksempellista som er under stadig utvikling.
sme: Olu duojárat, duodjeorganisašuvnnat ja -ásahusat sihke Norggas, Ruoŧas ja Suomas leat mielde hábmeme ovdamearkalisttu mii čađagaskka ovdána.

source: Dette er alt annet enn snevert.
sme: Ii dan sáhte gohčodit gáržin.

source: Vi vet alle om ulla sin betydning i samisk håndverk/duodji, og ikke minst i sjøsamisk duodji.
sme: Mii diehtit buohkat ullu dehálašvuođa sámi duojis, ja erenoamážit mearrasámi duojis.

source: Når Warth sier «Når det NSR-ledete sametingsrådet stiller seg bak at ullplagg, bortsett fra luer og votter, ikke er en del av det tradisjonelle samiske håndverket, så er det naturlig å spørre: Hva mener dere at sjøsamene kledde på seg i det våte og vindfulle klimaet ved kysten?
sme: Go Warth dadjá: (Go NSR-jođihuvvon sámediggeráđđi ii oaivvil ullobiktasiid, earret go gahpiriid ja fáhcaid, leat oassi sámi árbevirolaš duojis, de lea lunddolaš jearrat: Makkár gárvvuid dii jáhkkibehtet mearrasámiid atnán riddoguovllu njuoska ja garra dálkkiin?

source: », da skulle jeg ønske at Warth tok seg tid til å gjennomgå eksempellista.
sme: ), de livččii Warth álggos galgan lohkat ovdamearkalisttu.

source: Da hadde hun visst at ull og garn er et godkjent materiale til bruk i for eksempel ullsjal, pledd, grener, votter, ullsokker, ullbellinger, ullkartanker, ullsåler komagbånd, belter, holbikant, og mye mer.
sme: Dalle livččii son diehtán ahte ullu ja láigi leat dohkkehuvvon ávdnasat ovdamearkka dihtii ulloliinniide, ulloránuide, fáhcaide, ulloleasttuide, ullobittuide, ullokartaŋkkaide, ullocokkaldagaide, vuoddagiidda, boahkániidda, holberavdii, ja ollu eará dujiide.

source: Til duojáre/duodji-utøvere som ønsker å se eksempellista, finnes den her: Ovdamearkalistu SÁ - beaiváduvvon cuoŋománus 2024.
sme: Duojáriidda geat háliidit oaidnit listtu, de gávdno dat dás: Ovdamearkalistu SÁ - beaiváduvvon cuoŋománus 2024.

source: Svaret på Warth sin påstand om ull skal strikkes på pinner, er i alle fall at votter kan strikkes på pinner.
sme: Vástádus Warth čuoččuhussii mii guoská dasa ahte ulloduoji ferte gođđinsákkiiguin gođđit lea, ahte fáhcaid goit sáhttá gođđinsákkiiguin gođđit.

source: Og sokker.
sme: Ja suohkuid.

source: Og ullsåler.
sme: Ja cokkaldagaid.

source: Og ullbellinger.
sme: Ja ullobittuid.

source: Og mye mer som er tradisjonell duodji.
sme: Ja ollu eará árbevirolaš dujiid.

source: Jeg vil igjen minne om at endringen av duodji-organiseringen har ført til stor positivitet for den viktige tradisjonelle næringen som duodji er, ved at det er mange flere som er registrerte duodji-utøvere.
sme: Mun háliidan fas muittuhit ahte duodjeorganiserema rievdadusat leat buktán ollu buori dan árbevirolaš ealáhussii mii duodji lea, dainna lágiin ahte leat registrerejuvvon ollu eanet duojárat.

source: Jeg minner samtidig på at den andre organisasjonen, Samiid duodji, er fornøyd med dagens ordning.
sme: Mun seammás muittuhan ahte nubbi organisašuvdna, Sámiid duodji, lea duhtavaš dálá ortnegiin.

source: Det samme gjelder duodji-utøvere rundt omkring i Sápmi.
sme: Seamma guoská eará sámi duojáriidda.

source: Til sist vil jeg minne på at eksempellista er et levende dokument, og oppfordrer duodji-utøvere til å komme med tilbakemeldinger på den.
sme: Loahpas háliidan vel muittuhit ahte ovdamearkalistu lea dokumeanta mii ovttatládje ovdána, ja mun ávžžuhan duojáriid buktit oaivileaset dan listui.

source: La oss alle fremme duodji-næringen på en positiv måte.
sme: Ovddideatnot buohkat duodjeealáhusa buriin vugiin.
